{
    "band-text1": "Falls Sie für Ihr Lokal oder Ihre Verstanstaltung ein Highlight brauchen, müssen Sie nicht mehr weiter suchen. Wir sind die",
    "band-text2": ". Eine vielseitige Truppe von passionierten Musikern und Unterhaltungskünstlern aus Berlin. Unsere Wurzeln sind vertraut und doch geheimnisvoll. Und so bringen wir Klang und Kultur aus dem Kreise Deutschland, Ukraine und Polen.",
    
    "genre1": "Ukrainische-",
    "genre2": "Polnische-",
    "genre3": "Deutsche-",

    "contact": "Kontakt",
    "party": "Feier",

    "footer-title": "Bleiben wir in Kontakt!",
    "tel": "Telefonnummer",
    "message": "Nachricht",
    "submit-button": "Absenden",
    "imprint": "Impressum",
    "top": "Nach oben",

    "gallery": "Gallerie",
    "appointments": "Termine",
    "book": "Buchen",

    "recorded-gigs": "Videoauftritte",
    "img-gallery": "Bildergallerie",

    "appoint-title": "Terminkalender",
    "current-appoint": "Aktuelle Termine",
    "archived-appoint": "Archivierte Termine",

    "imprint1": "Angaben gemäß § 5 Abs. 1 Nr. 1 DDG:",
    "imprint2": "Vertreten durch:",
    "imprint3": "Kontakt:",
    "imprint4": "Telefon: +49 157 527 063 69",
    "imprint5": "Umsatzsteuer-Identifikationsnummer gemäß §27 a Umsatzsteuergesetz:",
    "imprint6": "Urheberrecht:",
    "imprint7": "Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet.",
    "imprint8": "Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen."
}